7zip
advancedrenamer
curl
emacs
extras/vcredist2019
ffmpeg
fzf
git-lfs
gow
gpg
helm
hwinfo
less
madvr
mpc-be
mpc-hc-fork
msys2
openssl
picard
picpick
plantuml
putty
python
ruby
sops
sudo
vlc
watchexec
wavpack
windows-terminal
wiztree
yq

coreutils