starship

7zip
advancedrenamer
curl
emacs
extras/vcredist2019
ffmpeg
fzf
git-lfs
gow
gpg
hadolint
helm
hwinfo
madvr
mpc-be
mpc-hc-fork
msys2
openssl
pandoc
pgadmin4-np
picard
picpick
plantuml
putty
python
ruby
screentogif
sops
sudo
vlc
watchexec
wavpack
windows-terminal
wiztree
yq

less

kubectl
kustomize

displaycal
gh
helmfile
exiftool
mercurial
octant
latexindent
pandoc
yt-dlp
kind
shellcheck

doctl
rclone

smallstep/step

shfmt

graphviz

phantomjs

gitleaks

lens
